arcticicestudio.nord-visual-studio-code
austin.code-gnu-global
dbaeumer.jshint
dbaeumer.vscode-eslint
emmanuelbeziat.vscode-great-icons
joelday.docthis
ms-python.python
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
SolarLiner.linux-themes
streetsidesoftware.code-spell-checker
zhuangtongfa.Material-theme
