# code --list-extensions
arcticicestudio.nord-visual-studio-code
azemoh.one-monokai
azemoh.theme-onedark
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
dbaeumer.jshint
dbaeumer.vscode-eslint
emmanuelbeziat.vscode-great-icons
fisheva.eva-theme
GitHub.github-vscode-theme
hdg.live-html-previewer
joelday.docthis
jrtools.mariana
keroc.hex-fmt
lextudio.restructuredtext
marcoms.oceanic-plus
marus25.cortex-debug
mischah.relaxed-theme
monokai.theme-monokai-pro-vscode
ms-python.python
ms-vscode.cpptools
ms-vscode.hexeditor
msjsdiag.debugger-for-chrome
rdnlsmith.linux-themes
smlombardi.mariana
streetsidesoftware.code-spell-checker
twxs.cmake
uloco.theme-bluloco-dark
wayou.vscode-todo-highlight
whizkydee.material-palenight-theme
zhuangtongfa.material-theme
