# code --list-extensions
arcticicestudio.nord-visual-studio-code
azemoh.one-monokai
azemoh.theme-onedark
CoenraadS.bracket-pair-colorizer
dbaeumer.jshint
dbaeumer.vscode-eslint
emmanuelbeziat.vscode-great-icons
hdg.live-html-previewer
joelday.docthis
keroc.hex-fmt
lextudio.restructuredtext
ms-python.python
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
SolarLiner.linux-themes
streetsidesoftware.code-spell-checker
wayou.vscode-todo-highlight
zhuangtongfa.Material-theme
